Repository: Sino0on/sportshop
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ky

source: Название
ky: Аты

source: Категории
ky: Категориялар

source: Продукты
ky: Продуктылар

source: Russian
ky: Орус тили

source: Kyrgyz
ky: Кыргыз тили

source: English
ky: Англис тили

source: SportShop — Главная
ky: SportShop — Башкы бет

source: О нас
ky: Биз жонундо

source: Контакты
ky: Байланыштар

source: Корзина
ky: Себет

source: Войти
ky: Кируу

source: © 2025 SportShop. Все права защищены.
ky: © 2025 SportShop. Бардык укуктар корголгон.

source: Сделано с любовью к спорту.
ky: Спортко болгон сүйүү менен жасалган.
